const data = [
    {
        question: "Какие виды мебели мы предлагаем?",
        answer: "Мы предлагаем широкий ассортимент мебели, включая диваны, стулья, столы, кровати, шкафы и многое другое. Наша коллекция включает различные стили, такие как модерн, классика и современный, чтобы удовлетворить различные вкусы и потребности."
    },
    {
        question: "Какие методы оплаты мы принимаем?",
        answer: "Мы принимаем различные методы оплаты, включая кредитные и дебетовые карты, PayPal и банковские переводы. Для получения дополнительной информации о вариантах оплаты, пожалуйста, посетите нашу страницу оформления заказа."
    },
    {
        question: "Можете ли вы отслеживать доставку мебели?",
        answer: "Да, вы можете отслеживать доставку мебели, используя номер для отслеживания, который будет предоставлен в подтверждающем письме. Вы также можете проверить статус доставки через ваш аккаунт на нашем сайте."
    },
    {
        question: "Какова наша политика возврата?",
        answer: "Мы предлагаем политику возврата в течение 30 дней на большинство товаров. Если вы не удовлетворены покупкой, вы можете вернуть товар в течение 30 дней для полного возврата средств или обмена. Пожалуйста, убедитесь, что товар в оригинальном состоянии и упаковке."
    },
    {
        question: "Из каких материалов изготовлена наша мебель?",
        answer: "Наша мебель изготовлена из различных высококачественных материалов, включая массив дерева, древесные материалы, металл, стекло и обивочные ткани. В описании каждого товара предоставлена подробная информация о используемых материалах."
    },
    {
        question: "Есть ли какие-либо скидки или акции?",
        answer: "Мы регулярно предлагаем скидки и акции на выбранные товары. Пожалуйста, посетите страницу акций на нашем сайте или подпишитесь на нашу рассылку, чтобы быть в курсе последних предложений и акций."
    }
]

export default data;
