export const testimonial = [
    {
        name: "Ксения Лебедева",
        speciality: "Покупатель",
        rating: 5,
        review: "Отличный сервис и широкий выбор мебели! Купила диван, очень довольна.",
        id: 0,
    },
    {
        name: "Александр Смирнов",
        speciality: "Покупатель",
        rating: 4.3,
        review: "Качество мебели на высоте, но сроки доставки затянулись.",
        id: 1,
    },
    {
        name: "Мария Иванова",
        speciality: "Дизайнер",
        rating: 5.0,
        review: "Всегда находила здесь идеи для своих проектов. Много стильной и качественной мебели!",
        id: 2,
    },
    {
        name: "Дмитрий Кузнецов",
        speciality: "Строитель",
        rating: 5,
        review: "Качество фурнитуры хорошее, но хотелось бы больше вариантов.",
        id: 3,
    },
    // {
    //     name: "Анна Васильева",
    //     speciality: "Покупатель",
    //     rating: 4.3,
    //     review: "Хорошее качество мебели, но был небольшой недочет с размером.",
    //     id: 4,
    // }
]
    
export const QUANTITY_CARD_ON_PAGE = 2;
