export const testimonial = [
    {
        name: "Ксения",
        status: "Покупатель",
        rating: 5,
        review: "Отличный сервис и широкий выбор мебели! Купила диван, очень довольна.",
        id: 0,
    },
    {
        name: "Александр",
        status: "Покупатель",
        rating: 4.3,
        review: "Качество мебели на высоте, но сроки доставки затянулись.",
        id: 1,
    },
    {
        name: "Мария",
        status: "Дизайнер",
        rating: 5.0,
        review: "Всегда находила здесь идеи для своих проектов. Много стильной мебели!",
        id: 2,
    },
    {
        name: "Дмитрий",
        status: "Строитель",
        rating: 5,
        review: "Качество фурнитуры хорошее, но хотелось бы больше вариантов.",
        id: 3,
    },
    {
        name: "Анна",
        status: "Покупатель",
        rating: 4.3,
        review: "Хорошее качество мебели, но был небольшой недочет с размером.",
        id: 4,
    },
    {
        name: "Александра",
        status: "Покупатель",
        rating: 4.3,
        review: "Покупкой довольна, доставка бесплатная, качество шикарное",
        id: 5,
    }
]

export const WIDTH_DESKTOP = 1280; 
export const WIDTH_TABLET = 820; 
export const QUANTITY_CARD_ON_PAGE = 3;
